/* No comment provided by engineer. */
" Double check your connection?" = " Double check your connection?";

/* No comment provided by engineer. */
"%lldMB" = "%lldMB";

/* No comment provided by engineer. */
"%lldMB Data remaining" = "%lldMB Data remaining";

/* No comment provided by engineer. */
"%lldMB Remaining this month" = "%lldMB Remaining this month";

/* No comment provided by engineer. */
"(recommended)" = "(recommended)";

/* No comment provided by engineer. */
"1 FREE GB" = "1 FREE GB";

/* No comment provided by engineer. */
"692566" = "692566";

/* No comment provided by engineer. */
"Another purchase is in progress" = "Another purchase is in progress";

/* No comment provided by engineer. */
"Bear Sounds" = "Bear Sounds";

/* No comment provided by engineer. */
"Bearmuda Triangle" = "Bearmuda Triangle";

/* No comment provided by engineer. */
"BUY" = "BUY";

/* No comment provided by engineer. */
"By confirming you will send TunnelBear a report that might help us further diagnose your bear." = "By confirming you will send TunnelBear a report that might help us further diagnose your bear.";

/* No comment provided by engineer. */
"Can't connect while disconnecting" = "Can't connect while disconnecting";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot Purchase Upgrade" = "Cannot Purchase Upgrade";

/* No comment provided by engineer. */
"Cannot Tunnel" = "Cannot Tunnel";

/* No comment provided by engineer. */
"Change Location" = "Change Location";

/* No comment provided by engineer. */
"Changing countries…" = "Changing countries…";

/* No comment provided by engineer. */
"Checking email…" = "Checking email…";

/* No comment provided by engineer. */
"Choose Location" = "Choose Location";

/* No comment provided by engineer. */
"Closest Tunnel" = "Closest Tunnel";

/* No comment provided by engineer. */
"Connect" = "Connect";

/* No comment provided by engineer. */
"Connect to %@" = "Connect to %@";

/* No comment provided by engineer. */
"Connect to TunnelBear" = "Connect to TunnelBear";

/* No comment provided by engineer. */
"Connecting…" = "Connecting…";

/* No comment provided by engineer. */
"Connection Secure!" = "Connection Secure!";

/* No comment provided by engineer. */
"Connection Secure!\n While connected, you can use other apps as if you're in %@!" = "Connection Secure!\n While connected, you can use other apps as if you're in %@!";

/* No comment provided by engineer. */
"contact support" = "contact support";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Could not complete purchase" = "Could not complete purchase";

/* No comment provided by engineer. */
"Could not create an account" = "Could not create an account";

/* No comment provided by engineer. */
"Could not log in" = "Could not log in";

/* No comment provided by engineer. */
"Could not reset password" = "Could not reset password";

/* No comment provided by engineer. */
"Couldn't connect, please try again later" = "Couldn't connect, please try again later";

/* No comment provided by engineer. */
"Creating account…" = "Creating account…";

/* No comment provided by engineer. */
"Did you mean %@?" = "Did you mean %@?";

/* No comment provided by engineer. */
"Disconnect" = "Disconnect";

/* No comment provided by engineer. */
"Disconnect from TunnelBear" = "Disconnect from TunnelBear";

/* No comment provided by engineer. */
"Disconnected" = "Disconnected";

/* No comment provided by engineer. */
"Disconnecting…" = "Disconnecting…";

/* No comment provided by engineer. */
"DONE" = "DONE";

/* No comment provided by engineer. */
"Encrypted Tunnel" = "Encrypted Tunnel";

/* No comment provided by engineer. */
"For iPhones and iPads only" = "For iPhones and iPads only";

/* No comment provided by engineer. */
"For up to 5 computers, phones or tablets" = "For up to 5 computers, phones or tablets";

/* No comment provided by engineer. */
"free 1GB" = "free 1GB";

/* No comment provided by engineer. */
"Free data!" = "Free data!";

/* No comment provided by engineer. */
"Free TunnelBear" = "Free TunnelBear";

/* No comment provided by engineer. */
"Giant TunnelBear" = "Giant TunnelBear";

/* No comment provided by engineer. */
"Go Tunneling!" = "Go Tunneling!";

/* No comment provided by engineer. */
"Got it" = "Got it";

/* No comment provided by engineer. */
"Grizzly TunnelBear" = "Grizzly TunnelBear";

/* No comment provided by engineer. */
"Grr! TunnelBear couldn't reach the internet! Please try again." = "Grr! TunnelBear couldn't reach the internet! Please try again.";

/* No comment provided by engineer. */
"Grr! TunnelBear device settings not  installed. Please try again." = "Grr! TunnelBear device settings not  installed. Please try again.";

/* No comment provided by engineer. */
"Grr! TunnelBear device settings not installed. Please try again." = "Grr! TunnelBear device settings not installed. Please try again.";

/* No comment provided by engineer. */
"Grr! TunnelBear needs to install additional device settings. Tap “install” when you are prompted." = "Grr! TunnelBear needs to install additional device settings. Tap “install” when you are prompted.";

/* No comment provided by engineer. */
"Grrr… Out of data for the month. Upgrade your Bear for unlimited data!" = "Grrr… Out of data for the month. Upgrade your Bear for unlimited data!";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"here" = "here";

/* No comment provided by engineer. */
"How about a quick rating on the App Store, then?" = "How about a quick rating on the App Store, then?";

/* No comment provided by engineer. */
"I Agree" = "I Agree";

/* No comment provided by engineer. */
"I really like doing things the hard way. I want to tunnel with manual settings." = "I really like doing things the hard way. I want to tunnel with manual settings.";

/* No comment provided by engineer. */
"Initiating connection…" = "Initiating connection…";

/* No comment provided by engineer. */
"Is this your Twitter ID?" = "Is this your Twitter ID?";

/* No comment provided by engineer. */
"Log In" = "Log In";

/* No comment provided by engineer. */
"Log Out" = "Log Out";

/* No comment provided by engineer. */
"Logging in…" = "Logging in…";

/* No comment provided by engineer. */
"Logging out…" = "Logging out…";

/* No comment provided by engineer. */
"Make Another Purchase?" = "Make Another Purchase?";

/* No comment provided by engineer. */
"Manage Subscription" = "Manage Subscription";

/* No comment provided by engineer. */
"manual settings" = "manual settings";

/* No comment provided by engineer. */
"Mobile Giant TunnelBear" = "Mobile Giant TunnelBear";

/* No comment provided by engineer. */
"Mobile Grizzly TunnelBear" = "Mobile Grizzly TunnelBear";

/* No comment provided by engineer. */
"Must be logged in to process purchase." = "Must be logged in to process purchase.";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Not connected" = "Not connected";

/* No comment provided by engineer. */
"Oi mate! %@ is only available for upgraded bears." = "Oi mate! %@ is only available for upgraded bears.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"onboard_install_profile" = "onboard_install_profile";

/* No comment provided by engineer. */
"onboard_install_profile_ios8" = "onboard_install_profile_ios8";

/* No comment provided by engineer. */
"other apps" = "other apps";

/* No comment provided by engineer. */
"Out of Data for the month" = "Out of Data for the month";

/* No comment provided by engineer. */
"Please enter a valid Twitter ID." = "Please enter a valid Twitter ID.";

/* No comment provided by engineer. */
"Please enter your Twitter ID" = "Please enter your Twitter ID";

/* No comment provided by engineer. */
"Please log in." = "Please log in.";

/* No comment provided by engineer. */
"Processing Purchase…" = "Processing Purchase…";

/* No comment provided by engineer. */
"Purchase Cancelled" = "Purchase Cancelled";

/* No comment provided by engineer. */
"Purchase Completed" = "Purchase Completed";

/* No comment provided by engineer. */
"Purchase pending user action" = "Purchase pending user action";

/* No comment provided by engineer. */
"Rawr! Enjoying your TunnelBear?" = "Rawr! Enjoying your TunnelBear?";

/* No comment provided by engineer. */
"Rawr! It seems that your %@ is not connected to the Internet." = "Rawr! It seems that your %@ is not connected to the Internet.";

/* No comment provided by engineer. */
"Rawr! Looks like Twitter is either having issues or is blocked by your service provider." = "Rawr! Looks like Twitter is either having issues or is blocked by your service provider.";

/* No comment provided by engineer. */
"Rawr! TunnelBear is having trouble fetching product information. Try again later?" = "Rawr! TunnelBear is having trouble fetching product information. Try again later?";

/* No comment provided by engineer. */
"Rawr! Your TunnelBear is having trouble fetching products from the App Store. Try again later?" = "Rawr! Your TunnelBear is having trouble fetching products from the App Store. Try again later?";

/* No comment provided by engineer. */
"Rawr! Your TunnelBear is having trouble reaching the App Store. Try again later?" = "Rawr! Your TunnelBear is having trouble reaching the App Store. Try again later?";

/* No comment provided by engineer. */
"Rawrr! Problem confirming Twitter ID" = "Rawrr! Problem confirming Twitter ID";

/* No comment provided by engineer. */
"Rawrr! Problems with your TunnelBear? Please contact support for a response within 24 hours." = "Rawrr! Problems with your TunnelBear? Please contact support for a response within 24 hours.";

/* No comment provided by engineer. */
"Rawrrr! Your bear has been upgraded." = "Rawrrr! Your bear has been upgraded.";

/* No comment provided by engineer. */
"Reinstall Profile" = "Reinstall Profile";

/* No comment provided by engineer. */
"Restoring Purchases…" = "Restoring Purchases…";

/* No comment provided by engineer. */
"Review on iTunes" = "Review on iTunes";

/* No comment provided by engineer. */
"Save %d%%" = "Save %d%%";

/* No comment provided by engineer. */
"Send Bug report?" = "Send Bug report?";

/* No comment provided by engineer. */
"Sending Logs…" = "Sending Logs…";

/* No comment provided by engineer. */
"Still changing countries…" = "Still changing countries…";

/* No comment provided by engineer. */
"Still connected" = "Still connected";

/* No comment provided by engineer. */
"Tap Install when you’re prompted." = "Tap Install when you’re prompted.";

/* No comment provided by engineer. */
"Terms of Service" = "Terms of Service";

/* No comment provided by engineer. */
"To use a TunnelBear, you'll need to accept the TunnelBear Terms of Service." = "To use a TunnelBear, you'll need to accept the TunnelBear Terms of Service.";

/* No comment provided by engineer. */
"Tunnel to %@?" = "Tunnel to %@?";

/* No comment provided by engineer. */
"TunnelBear" = "TunnelBear";

/* Notifying users why we use notifications. */
"TunnelBear can send you notifications when you are low on data. Tap “OK” when prompted to receive them." = "TunnelBear can send you notifications when you are low on data. Tap “OK” when prompted to receive them.";

/* No comment provided by engineer. */
"TunnelBear needs to install “VPN” settings on your %@. Tap Install when you’re prompted." = "TunnelBear needs to install “VPN” settings on your %@. Tap Install when you’re prompted.";

/* Notify notifications title */
"TunnelBear Notifications" = "TunnelBear Notifications";

/* No comment provided by engineer. */
"Turn TunnelBear ON to make your location and data private!\n\n" = "Turn TunnelBear ON to make your location and data private!\n\n";

/* No comment provided by engineer. */
"Tweet for 1 FREE GB?" = "Tweet for 1 FREE GB?";

/* No comment provided by engineer. */
"Twitter Not Reachable" = "Twitter Not Reachable";

/* No comment provided by engineer. */
"Unable to install VPN profile" = "Unable to install VPN profile";

/* No comment provided by engineer. */
"Updating Account…" = "Updating Account…";

/* No comment provided by engineer. */
"Upgrade" = "Upgrade";

/* No comment provided by engineer. */
"Verifying connection…" = "Verifying connection…";

/* No comment provided by engineer. */
"View Terms" = "View Terms";

/* No comment provided by engineer. */
"VPN connection timed out" = "VPN connection timed out";

/* No comment provided by engineer. */
"VPN Profile Not Found" = "VPN Profile Not Found";

/* No comment provided by engineer. */
"We’ve sent you a bear!" = "We’ve sent you a bear!";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"Yes!" = "Yes!";

/* No comment provided by engineer. */
"Yikes! Well would you mind telling us what you don’t like about your Bear?" = "Yikes! Well would you mind telling us what you don’t like about your Bear?";

/* No comment provided by engineer. */
"You already have a pending purchase that TunnelBear hasn't processed yet. Make another purchase anyway?" = "You already have a pending purchase that TunnelBear hasn't processed yet. Make another purchase anyway?";

/* No comment provided by engineer. */
"You'll see a message when you upgrade. This is the default message shown for all app store subscriptions. Even if you tap “Allow” we don’t actually collect or store this information. You can see our privacy policy here." = "You'll see a message when you upgrade. This is the default message shown for all app store subscriptions. Even if you tap “Allow” we don’t actually collect or store this information. You can see our privacy policy here.";

/* No comment provided by engineer. */
"You're already connected to this tunnel." = "You're already connected to this tunnel.";

/* No comment provided by engineer. */
"You're currently changing countries" = "You're currently changing countries";

/* No comment provided by engineer. */
"You're currently connected to %@" = "You're currently connected to %@";

/* No comment provided by engineer. */
"You're currently not connected to TunnelBear" = "You're currently not connected to TunnelBear";

/* No comment provided by engineer. */
"Your free 1GB has been delivered!" = "Your free 1GB has been delivered!";

/* No comment provided by engineer. */
"Your location:" = "Your location:";

/* No comment provided by engineer. */
"Your location: %@" = "Your location: %@";

/* No comment provided by engineer. */
"Your location: %@, %@" = "Your location: %1$@, %2$@";

/* No comment provided by engineer. */
"Your location:\n %@, %@, %@" = "Your location:\n %1$@, %2$@, %3$@";

/* No comment provided by engineer. */
"Your TunnelBear is out of food (data)!" = "Your TunnelBear is out of food (data)!";

/* No comment provided by engineer. */
"Email has not been confirmed" = "Email has not been confirmed";

/* No comment provided by engineer. */
"Email is required" = "Email is required";

/* No comment provided by engineer. */
"First name is required." = "First name is required.";

/* No comment provided by engineer. */
"password" = "password";

/* No comment provided by engineer. */
"Password is required" = "Password is required";

/* No comment provided by engineer. */
"The password must be at least %lu characters long." = "The password must be at least %lu characters long.";

/* No comment provided by engineer. */
"This doesn't look like a valid email." = "This doesn't look like a valid email.";

/* No comment provided by engineer. */
"Unable to fetch image" = "Unable to fetch image";

